{
  "blogs": [
    {
      "id": "1",
      "title": "سفارش اینترنتی غذا، صرفه جویی در وقت و انرژی",
      "blog": [
        {
          "id": 1,
          "title": "سفارش اینترنتی غذا، صرفه جویی در وقت و انرژی",
          "description": "سفارش اینترنتی غذا گزینه‌ای است که تهیه و خرید غذا را برای قشر وسیعی از افراد آسان‌تر کرده است. می‌پرسید چطور؟ در ادامه از غذا اینترنتی و مزایای انتخاب این گزینه برایتان می‌گوییم.خرید غذا اینترنتی را ترجیح می‌دهید یا دست پخت مامان؟ البته که جواب سؤال واضح و ساده است! البته که غذای دست‌پخت مامان بهتر است؛ ولی این روزها شاید غذای مامان‌پز در دسترس و همیشگی نباشد. برای همه ما پیش‌آمده روزهایی که نمی‌توانستیم غذای خانگی بخوریم یا در خانه غذا بپزیم و خرید غذا تنها گزینه پیش رویمان بوده است. حالا چه؟"
        },
        {
          "id": 2,
          "title": "غذا اینترنتی یا غذا در رستوران؟ مسئله دوم!",
          "description": "جواب این سؤال شخصی است اما اگر بر سر این دوراهی هستید شاید متن پیش رو کمک کند که بتوانید سریع‌تر و راحت‌تر انتخاب کنید. تا چند سال پیش که هنوز این تعداد اپلیکیشن سفارش غذا وجود نداشت و کسب‌وکارهای خرید غذای آنلاین راه نیفتاده بودند، تنها گزینه موجود این بود که رستوران‌های اطراف محله‌تان را بشناسید، مقصد را انتخاب کنید و راه بیافتید به نیت خوردن غذا!بعدها که رستوران‌ها دلیوری غذا و غذای بیرون‌بر را برای مشتریان خرید غذا در نظر گرفتند، شما باید شماره رستوران یا کترینگ غذای موردنظرتان را داشتید و از منوی غذایی آن رستوران خاص، سفارش غذا می‌دادید.از شش هفت سال پیش یک گزینه جدید هم برای متقاضیان خرید غذا اضافه شده است؛ اپلیکیشن‌ سفارش غذا و کسب‌وکارهای خرید غذای آنلاین که تا حد زیادی تجربه خرید غذا اینترنتی را برای ما آسان کرده‌اند. می‌پرسید چطور؟"
        },
        {
          "id": 3,
          "title": "غذا اینترنتی در خدمت زمان و مکان:",
          "description": "یکی از عوارض سبک زندگی ماشینی امروز، این است که همیشه کمبود وقت داریم. همین کمبود وقت است که باعث می‌شود گاهی حوصله یا زمان کافی برای پخت غذا نداشته باشیم و ترجیح بدهیم که سفارش اینترنتی غذا را انتخاب کنیم. شاید بعضی‌ها وقت کافی برای رفتن به رستوران هم نداشته باشند، بعضی‌ها حوصله‌شان به ایستادن در صف غذا نکشد، بعضی‌ها دوست داشته باشند با لباس راحت و در خانه خود غذا بخورند و بعضی‌های دیگر هم شماره رستوران‌های مختلف برای سفارش غذا در دسترسشان نباشد. ما برای همه‌ی این افراد یک توصیه داریم و آن هم چیزی نیست جز: سفارش غذای آنلاین با دلی شاپ!در خانه می‌نشینید، با چند بار اسکرول کردن، از بین ده‌ها رستوران و صدها منوی غذایی، غذای مورد علاقه‌تان را انتخاب می‌کنید و کمتر از یک ساعت بعد غذای آنلاین شما دم در خانه‌تان در انتظار است."
        },
        {
          "id": 4,
          "title": "غذا اینترنتی در خدمت جیب شما",
          "description": "اگر وارد یک اپلیکیشن سفارش غذا مثل اسنپ فود شده باشید، دیده‌اید که خیلی از رستوران‌ها خدمات ویژه‌ای برای مشتریان خرید غذای آنلاین دارند. خدماتی مثل تخفیف روی غذاهای محبوب در منویشان یا ارسال رایگان غذا، اضافه کردن برخی از پیش‌غذاها به‌صورت رایگان و… . با استفاده از این اپلیکیشن‌ها و سفارش اینترنتی غذا شما می‌توانید بخشی از هزینه خرید غذا را در جیب خود نگه دارید.از طرف دیگر، در سفارش آنلاین غذا ، دیگر لازم نیست نگران نحوه پرداخت خود باشید. تمام اپلیکیشن‌ها و برنامه‌هایی که برای غذای آنلاین طراحی شده‌اند، گزینه‌ای برای پرداخت غذا در نظر گرفته‌اند که شما می‌توانید با انتخاب آن، هزینه خرید غذا را به صورت آنلاین و از منزل پرداخت کنید. به این ترتیب، دیگر نگران داشتن پول نقد برای تحویل به پیک رستوران نخواهید بود"
        },
        {
          "id": 5,
          "title": "غذا اینترنتی در خدمت تنوع‌طلب‌ها",
          "description": "علاوه بر صرفه‌جویی در وقت و انرژی یکی دیگر از فایده‌های سفارش آنلاین غذا این است که کلی گزینه مختلف برای خرید غذا پیش رویتان خواهد بود. شما می‌توانید با نصب و استفاده از اپلیکیشن سفارش غذا، تمامی رستوران‌های اطراف خود را ببینید، قیمت غذاهای آن‌ها را بررسی کنید و با تمرکز و وقت کافی، برای خرید غذا اقدام کنید."
        },
        {
          "id": 6,
          "title": "غذا اینترنتی در خدمت مشکل‌پسندها و بدبین‌ها",
          "description": "تابه‌حال برایتان پیش آمده در یک رستوران پر زرق‌وبرق و گران‌قیمت غذا بخورید و اصلاً ‌از کیفیت، حجم و مزه غذا راضی نباشید؟ خرید غذای آنلاین با تکیه بر نظرات و تجربیات دیگران تا حد قابل قبولی این مشکل را از بین برده است. از خوبی‌های سفارش اینترنتی غذا ، این است که شما می‌توانید نظرات کاربران را درباره غذاهای رستوران مورد نظرتان بدانید و بهترین غذای آن رستوران را بشناسید. به این ترتیب، انتخاب و خرید هم برایتان ساده‌تر خواهد شد و هم می‌توانید غذاهای همه رستوران‌ها را از حیث قیمت و کیفیت با  هم مقایسه کنید و بعد تصمیم بگیرید."
        },
        {
          "id": 7,
          "title": "غذا اینترنتی در خدمت مهمان یکهویی",
          "description": "بگذارید در این مورد از تجربه شخصی‌ام برایتان بگویم. سال گذشته، روزی یکی از دوستانم که خارج از ایران زندگی می‌کرد با من تماس گرفت و گفت که در فلان تاریخ و فلان ساعت با همسر و فرزندانم به وردآورد و خانه شما می‌آییم. خیلی خوشحال بودم و یک‌هفته‌ای با خودم فکر می‌کردم چطور از آنها پذیرایی کنم؟ حتماً‌ دلشان برای غذای ایرانی تنگ شده است!‌ قورمه‌سبزی یا قیمه؟ جوجه‌کباب یا کباب‌کوبیده؟ همه این‌ها گذشت و من به خاطر مشکلات و مشغله‌هایی که برایم پیش آمده بود، به کلی آمدن مهمان‌هایم را فراموش کرده بودم. یک روز نزدیک ظهر تلفن همراهم زنگ خورد!‌ دوستم بود و گفت به فرودگاه امام خمینی رسیده‌اند و دارند با تاکسی به مقصد وردآورد می‌آیند ! هیچ فرصتی برای طبخ غذایی مهمان‌پسند نداشتم، خانه آن‌قدر نامرتب و به هم ریخته بود که حتی فرصت بیرون رفتن از خانه را هم نداشتم، مانده بودم چکار کنم که دلی شاپ در وردآورد نجاتم داد!با استفاده از این اپلیکیشن سفارش غذا در کمتر از ده دقیقه لیست تمام رستوران‌هایی که خدمات خرید غذای آنلاین در وردآورد و غرب تهران داشتند را نگاه کردم، منوی غذای آنلاین این رستوران‌ها را دیدم، گزارش‌ها و توصیه‌های مردم را خواندم و بهترین گزینه را انتخاب کردم! تابه‌حال برای شما هم پیش آمده که مهمانی از راه برسد و به هر دلیلی نتوانسته باشید برایشان غذای مناسبی تدارک ببینید؟"
        }
      ],
      "image": "/assets/images/blog/01.jpg",
      "mainImage": "/assets/images/blog/001.jpg"
    },
    {
      "id": "2",
      "title": "از سوپرمارکت‌ ها راحت و بی‌دردسر خرید کنید.",
      "blog": [
        {
          "id": 1,
          "title": "از سوپرمارکت‌ ها راحت و بی‌دردسر خرید کنید.",
          "description": "بخش زیادی از خریدهای ماهیانه هرکدام از ما را خریدهای سوپرمارکتی تشکیل می دهد. مصرفی‌ترین کالاهایی که در طول روز نیازمندیم را از سوپرمارکت‌ها تهیه می‌کنیم. با بالا رفتن تنوع اقلام مصرفی در سوپرمارکت‌ها نیازمان به آن‌ها هم بیشتر شده است. مثلا حالا خیلی از سوپرمارکت‌ها میوه و مواد پروتئینی و اقلام آرایشی بهداشتی هم می‌فروشند و ما را از تعامل با میوه‌فروشی‌ها، قصابی‌ها ، و گاهی داروخانه‌ها هم بی‌نیاز می‌کنند. اما چطور خرید راحت‌تری از سوپرمارکت داشته باشیم؟"
        },
        {
          "id": 2,
          "title": "لیست خرید تهیه کنید.",
          "description": "رفتن بی‌هدف به سوپرمارکت‌ها می‌تواند دو مشکل داشته باشد: اول، چیزهایی را می‌خریم که لازم نداریم و دوم، چیزهایی را که لازم داریم، فراموش می‌کنیم بخریم. تهیه لیست، پیش از خرید، یکی از راه‌حل‌هایی است که باعث می‌شود خریدمان از سوپرمارکت‌ها راحت‌تر و بی‌دردسرتر باشد. با این کار حضور ذهن بهتری موقع خرید پیدا خواهیم کرد و وقت کمتری را هم صرف خرید از سوپرمارکت می‌کنیم."
        },
        {
          "id": 3,
          "title": "خرید هفتگی و ماهانه داشته باشید.",
          "description": "شما تقریبا هر روز به اقلامی نیاز دارید که روز گذشته آن‌ها را نمی‌خواسته‌اید. تصمیم دارید غذایی درست کنید و مواد مصرفی‌اش را ندارید. باید به خاطر یک غذا به سوپرمارکت بروید و مواد لازم‌تان را تهیه کنید. به جای این کار، می‌توانید خرید هفتگی و ماهانه جامع‌تری داشته باشید.یک چک ‌لیست از وسایلی که همیشه باید در خانه داشته باشید تهیه کنید، روز اول هفته یا روز اول ماه، آن را با وسایلی که در خانه دارید مطابقت دهید و هر چیزی را که کم دارید همان وقت خریداری کنید. همیشه چند قدم جلوتر از همین امروز را ببینید.البته ممکن است باز مواردی اتفاق بیفتد که در پیش‌بینی شما گنجانده نشده بوده، اما این خرید هفتگی یا ماهانه، به‌هرحال کمک بزرگی به مراجعه کمتر شما به سوپرمارکت خواهد بود."
        },
        {
          "id": 4,
          "title": "گاهی به فروشگاه‌های بزرگ‌تر سر بزنید.",
          "description": "گفتیم لیست تهیه کنید تا اقلام اضافه خریداری نکنید. اما اتفاقا خوب است گاه و بیگاه به سوپرمارکت‌های بزرگ بروید و اقلام موجود در آن را نگاهی بیندازید. شاید کالایی ببینید که تا به حال مصرف نداشته‌اید اما حس می‌کنید ممکن است بعدا در سبد خریدتان قرار بگیرد. شاید برندی محصول جدیدی تولید کرده باشد و این محصول با نیازهای شما مطابقت داشته باشد. برای بهتر شدن کیفیت خریدتان، هرازگاهی بی‌هدف به فروشگاه‌های بزرگ سر بزنید."
        },
        {
          "id": 5,
          "title": "آنلاین خرید کنید.",
          "description": "یکی از راه‌حل‌هایی که می‌توانید برای جلوگیری از اتلاف وقت داشته باشید، خرید آنلاین از سوپرمارکت‌هاست. لازم نیست در ترافیک بمانید و لازم نیست سنگینی خریدی را که از سوپرمارکت انجام داده‌اید تحمل کنید. می‌توانید با گوشی موبایل خود از سوپرمارکت آنلاین خرید کنید، هزینه را آنلاین پرداخت کنید و آن را جلو در منزل تحویل بگیرید. دلی شاپ در وردآورد این امکان را در اختیار شما می‌گذارد که از سوپرمارکت‌های نزدیک منزل‌تان در غرب تهران و منطقه ۲۱ و ۲۲خرید اینترنتی انجام دهید. این فرصت را از دست ندهید."
        }
      ],
      "image": "/assets/images/blog/02.jpg",
      "mainImage": "/assets/images/blog/002.jpg"
    },
    {
      "id": "3",
      "title": "مزایای کاهش اسراف مواد غذایی: تغییرات کوچک، اثرات بزرگ",
      "blog": [
        {
          "id": 1,
          "title": "مزایای کاهش اسراف مواد غذایی: تغییرات کوچک، اثرات بزرگ",
          "description": "مشکل اسراف مواد غذایی در سال‌های اخیر به دلیل مشکلات زیادی که ایجاد کرده، بسیار مورد توجه قرار گرفته است. طبق آمار سازمان ملل سالانه حدود یک سوم از مواد غذایی تولید شده در جهان خراب شده یا اسراف می‌شوند که ضررهای اقتصادی، اجتماعی و محیط زیستی زیادی نیز به همراه دارند. البته می‌توان با تغییرات کوچکی در سبک زندگی، اثرات بزرگی در کاهش میزان اسراف مواد غذایی ایجاد کرد. در این مقاله برخی مزیت‌های کاهش اسراف مواد غذایی را بررسی کرده‌ایم."
        },
        {
          "id": 2,
          "title": "صرفه‌جویی اقتصادی",
          "description": "یکی از مهم‌ترین فواید کاهش ضایعات مواد غذایی صرفه‌جویی در هزینه‌هاست. در خانه‌ها کاهش اسراف مواد غذایی می‌تواند به معنی صرفه‌جویی بیشتر و کاهش هزینه‌های زندگی باشد. مطالعات نشان می‌دهند که در کشورهای پیشرفته هر خانوار در حدود ۲۲۰۰ دلار در سال اسراف می‌کند. با ایجاد تغییرات کوچکی مانند برنامه ریزی برای وعده‌های غذایی، تهیه لیست خرید و نگهداری صحیح مواد غذایی می‌توان این رقم را به مقدار قابل توجهی کاهش داد."
        },
        {
          "id": 3,
          "title": "مزایای اجتماعی",
          "description": "اسراف مواد غذایی فقط اقتصادی نیستند، طبق آماری که سازمان ملل منتشر کرده، هر روز حدود ۶۹۰ میلیون نفر از گرسنگی و حدود ۲ میلیارد نفر از سوء تغذیه رنج می‌برند. کاهش اسراف مواد غذایی می‌تواند کمکی باشد تا با انتقال مواد غذایی اضافی به این بخش از جامعه بخشی از مشکل گرسنگی و عدم امنیت غذایی حل شود. اهدای مواد غذایی به نیازمندان به طور مستقیم یا از طریق خیریه‌ها، موجب می‌شود تا غذاهای سالم و قابل استفاده به جای اینکه بر مشکل آلودگی محیط زیست بیافزایند به رفع مشکل گرسنگی در جامعه کمک کنند"
        },
        {
          "id": 4,
          "title": "محیط زیست",
          "description": "ضایعات مواد غذایی اثرات زیست محیطی مخربی دارند. وقتی ضایعات مواد غذایی در محل‌های دپوی زباله جمع آوری می‌شوند با تولید گازهای گلخانه‌ای موجب آلودگی هوا و تشدید پدیده تغییرات اقلیمی می‌شوند و شیرابه‌هایی که از آن‌ها تولید می‌شود آب‌های زیرزمینی را آلوده می‌کند. طبق آمار سازمان ملل ضایعات مواد غذایی تولید کننده ۸٪ از گازهای گلخانه‌ای در جهان هستند. با کاهش اسراف مواد غذایی توسط خانوارها و کسب و کارها می‌توان با این اثرات مخرب و از همه آن‌ها مهم‌تر خطر تغییرات اقلیمی مقابله کرد."
        },
        {
          "id": 5,
          "title": "سلامت فردی",
          "description": "یکی از فواید به کار بردن راهکارهای کاهش اسراف مواد غذایی این است که می‌تواند به عادت‌های مثبتی بیانجامد که برای سلامتی مفید هستند. به عنوان مثال با برنامه‌ریزی هفتگی برای غذاها می‌توان اطمینان حاصل کرد که یک رژیم غذایی متعادل را در طول هفته دنبال می‌کنیم و می‌توانیم از خوردن غذاهای ناسالم خودداری کنیم. علاوه بر این کاهش اسراف مواد غذایی می‌تواند موجب استفاده بیشتر از مواد غذایی تازه و مواد اولیه مرغوب‌تر شده و به کاهش استفاده از مواد اولیه فرآوری شده و بسته بندی شده بیانجامد.کاهش ضایعات مواد غذایی و تغییر سبک زندگی در جهت کاهش اسراف مواد غذایی می‌تواند مزایای فراوانی از جمله مزایای اقتصادی، اجتماعی، محیط زیستی و سلامت فردی داشته باشد. با همین تغییرات کوچک که در رفتارهای روزانه خود در مورد مواد غذایی به کار می‌بندیم، می‌توانیم تغییرات چشمگیری بر کاهش حجم ضایعات مواد غذایی در جهان ایجاد کرده و به ایجاد یک سیستم غذایی  پایدارتر و عادلانه‌تر کمک کنیم."
        }
      ],
      "image": "/assets/images/blog/03.jpg",
      "mainImage": "/assets/images/blog/003.jpg"
    },
    {
      "id": "4",
      "title": "تغذیه سالم با محصولات تازه و ارگانیک",
      "blog": [
        {
          "id": 1,
          "title": "تغذیه سالم با محصولات تازه و ارگانیک",
          "description": "از آنجایی که مواد غذایی ارگانیک با استفاده از سموم شیمیایی دفع آفات یا کودهای شیمیایی تولید یا فرآوری نمی شوند، شامل هیچ ماده شیمیایی نمی باشند و از طریق مواد شیمیایی نمی توانند بر سلامت انسان تاثیر سوء داشته باشند. استفاده از تکنیک های طبیعی مانند کود سبز برای بارور کردن اراضی و کنترل طبیعی آفات و بیماری ها در تولید محصولات غذایی در نهایت موجب تولید محصولات ایمن تر و سالم تر می شود. مصرف مواد غذایی سالم به معنای سلامت بیشتر افراد است.مصرف محصولات ارگانیک مزایای متنوعی برای سلامتی دارد که در ادامه این مقاله به مهم ترین آن ها اشاره خواهیم کرد. "
        },
        {
          "id": 2,
          "title": "تقویت سیستم ایمنی",
          "description": "تولید بیشتر غلات، گوشت و میوه های بزرگتر از طریق اصلاح ژنتیکی و استفاده از هورمون های رشد نگرانی های موجود در مورد کمیت غذایی را برطرف می کند اما در دراز مدت تاثیرات منفی خود را بروز خواهد داد. نتیجه تولید مواد غذایی به چنین روش هایی حساسیت به آلرژن ها و کاهش قدرت سیستم ایمنی بدن است.با مصرف محصولات ارگانیک که بدون اصلاح ژنتیکی و استفاده از هورمون ها تولید می شوند، خطر کاهش قدرت سیستم ایمنی بدن تا میزان زیادی کاهش می یابد. علاوه بر این محصولات ارگانیک حاوی میزان زیادی ویتامین و مواد معدنی باکیفیتی هستند که باعث تقویت سیستم ایمنی بدن می شوند!"
        },
        {
          "id": 3,
          "title": "بهبود سلامت قلب",
          "description": "سطح فلاونوئیدهای موجود در محصولات کشاورزی ارگانیک نسبت به محصولات معمولی بیشتر است. بالا بودن میزان فلاونوئیدها باعث جلوگیری از ابتلا به بیماری های قلبی عروقی می شود."
        },
        {
          "id": 4,
          "title": "سطح پایین فلزات سمی",
          "description": "می توان گفت همه غذاهایی که به صورت غیر مستقیم مصرف می کنیم از خاک به همراه سایر فعل و انفعالات فیزیکی محیطی حاصل می شوند. در کشاورزی ارگانیک از محصولات شیمیایی برای تولید محصولات زراعی استفاده نمی شود به این معنا که محصولات ارگانیک دارای کمترین میزان فلزات سمی می باشند. مطالعات جدید نشان می دهند كه میزان کادمیوم محصولات ارگانیك نسبت به محصولات معمولی تا 48% کمتر است."
        },
        {
          "id": 5,
          "title": "طعم بهتر",
          "description": "علاوه بر ارزش غذایی بالا، محصولات ارگانیک از نظر طعم و مزه نیز با محصولات معمولی متفاوت هستند و عمدتا مزه بهتری دارند. ساختارهای معدنی و قند محصولات ارگانیک بهتر است زیرا زمان بیشتری برای رشد دارند، در واقع فرایند رشد را به صورت طبیعی سپری می کنند. استفاده از روش های طبیعی برای کشت محصولات ارگانیک و عدم مداخله سموم و کودهای شیمیایی دلیل خوشمزه تر بودن این محصولات است."
        },
        {
          "id": 6,
          "title": "آنتی اکسیدان بیشتر",
          "description": "مواد شیمیایی در ترکیبات و مواد مغذی موجود در محصولات کشاورزی تاثیر می گذارند و با ویتامین ها، ترکیبات طبیعی و مواد معدنی واکنش می دهند. این اتفاق باعث کاهش خاصیت آنتی اکسیدانی محصولات کشاورزی می شود.از آنجایی که مواد شیمیایی در رشد محصولات ارگانیک دخالت ندارند خاصیت آنتی اکسیدانی آن ها کاملا حفظ می شود. مطالعات نشان می دهند مصرف غذاهای ارگانیک منجر به مصرف آنتی اکسیدان بیشتر می شود. اثرات مثبت آنتی اکسیدان های دریافت شده از غذاهای ارگانیک شامل پیشگیری از بیماری های قلبی، سرطان، مشکلات بینایی، پیری زودرس و آلزایمر است."
        },
        {
          "id": 7,
          "title": "مواد مغذی بیشتر",
          "description": "محصولات غذایی ارگانیک مانند میوه ها و سبزیجات ارگانیک، شیر ارگانیک، گوشت ارگانیک، ماهی ارگانیک و طیور ارگانیک حاوی مواد مغذی بسیار بالایی هستند زیرا در مقایسه با محصولات غذایی معمولی حاوی مواد اصلاح شده نیستند.یکی دیگر از عواملی که سبب می شود این محصولات مغذی تر باشند این است که فرصت کافی برای رشد به آنها داده می شود و توسط هورمون ها و کودهای شیمیایی فرایند رشد آنها تسریع نمی شود و فرصت کافی برای دریافت مواد معدنی از خاک را خواهند داشت."
        },
        {
          "id": 8,
          "title": "افزایش ایمنی محیط زیست",
          "description": "مواد شیمیایی مضری که در کشاورزی استفاده می شوند علاوه بر تاثیرات منفی در سلامت انسان ها به آب، خاک و هوا نیز آسیب می رسانند. مواد شیمیایی هیچ جایگاهی در  فرایند رشد و تولید محصولات ارگانیک ندارند بنابراین حداقل آلودگی را برای آب، هوا و خاک خواهند داشت و محیطی سالم و امن برای موجودات کره زمین فراهم می کنند. به طور کلی می توان گفت کشاورزی ارگانیک پیامدهای طولانی مدت ناشی از آلودگی هوا، آب و خاک در سلامت انسان ها را می کاهد.با توجه به موارد ذکر شده مزیت محصولات ارگانیک و تاثیر آن بر سلامتی انسان ها قابل انکار نیست. با مصرف محصولات ارگانیک می توانید اطمینان حاصل کنید غذایی که میخورید واقعا تازه است زیرا محصولات ارگانیک بر اساس استانداردهای دقیق تولید، فرآوری و بسته بندی می شوند و در نگهداری آنها هیچ گونه مواد شیمیایی نگهدارنده ای بکار برده نمی شود. بنابر این باید محصول در کمترین زمان به دست مصرف کننده برسد تا تازه بماند."
        }
      ],
      "image": "/assets/images/blog/04.jpg",
      "mainImage": "/assets/images/blog/004.jpg"
    },
    {
      "id": "5",
      "title": "راهکارهایی برای افزایش مصرف میوه و سبزیجات",
      "blog": [
        {
          "id": 1,
          "title": "راهکارهایی برای افزایش مصرف میوه و سبزیجات",
          "description": "مصرف میوه و سبزیجات یکی از اصول مهم هر برنامه غذایی می باشد. تمام رژیم های موثر و اصولی که توسط متخصصین توصیه می شوند. تاکید بر مصرف میوه و سبزیجات دارند حتی در برخی از برنامه ها توصیه می شود نیمی از بشقاب خود را با میوه و سبزیجات پر کنید.پیروی از رژیم غذایی سرشار از میوه و سبزیجات با داشتن قلب سالم تر، خطر ابتلا به سرطان کمتر، عملکرد بهتر مغز، عمر طولانی کاهش فشار خون و کلسترول همچنین کاهش وزن همراه است. روش های ساده ای وجود دارد که با رعایت آن می توانید مصرف میوه و سبزیجات را در برنامه غذایی خود افزایش دهید."
        },
        {
          "id": 2,
          "title": "راهکارهایی جهت افزایش مصرف میوه و سبزیجات",
          "description": "به دلیل اهمیت مصرف میوه و سبزیجات باید آنها را به روش های مختلف در برنامه غذایی خود بگنجانید. این روش ها شامل موارد زیر هستند."
        },
        {
          "id": 3,
          "title": "میوه و سبزیجات را در دسترس خود قرار دهید.",
          "description": "سیب ، گلابی ، موز ، پرتقال و گوجه فرنگی گیلاس نیازی به یخچال ندارند، بنابراین می توانید آنها را روی میز قرار دهید و آنها را به عنوان میان وعده استفاده کنید."
        },
        {
          "id": 4,
          "title": "از سبزیجات یخ زده استفاده کنید.",
          "description": "شما می توانید سبزیجاتی مانند نخود فرنگی، هویج، لوبیا سبز یا گل کلم را به صورت یخ زده نگهداری کنید و زمانی که می خواهید از آنها استفاده کنید در مایکروویو یا اجاق گاز آنها را به سرعت از حالت یخ زده خارج کنید و مصرف کنید."
        },
        {
          "id": 5,
          "title": "میوه و سبزیجات را با خود به سر کار ببرید",
          "description": "از میوه ها و سبزیجاتی که کم آب هستند و جای کمتری نیز می گیرند استفاده کنید و آنها را با خود به سر کار ببرید. خرما، کشمش و زغال اخته نمونه های خوبی می باشند."
        },
        {
          "id": 6,
          "title": "سوپ درست کنید",
          "description": "مصرف سوپ یک راه حل ساده برای افزایش مصرف سبزیجات می باشد. شما می توانید با سبزیجاتی که به صورت آماده یا فریز شده دارید به راحتی سوپ درست کنید."
        },
        {
          "id": 7,
          "title": "برای وعده های غذایی خود از قبل برنامه ریزی کنید",
          "description": "حداقل یک روز در هفته به خرید سبزیجات و میوه جات اختصاص دهید آنها را شسته  و بسته بندی کنید تا در طول هفته استفاده کنید."
        },
        {
          "id": 8,
          "title": "با وعده غذایی اصلی خود سالاد بخورید",
          "description": "با وعده غذایی اصلی خود سالاد بخورید. از برگ های گیاهان استفاده کنید که رنگ سبز تیره دارد همچنین به سالاد خود نخود،سویا ، لوبیا و دانه ها را اضافه کنید."
        },
        {
          "id": 9,
          "title": "از اسموتی ها استفاده کنید",
          "description": "با درست کردن اسموتی ها و مخلوط کردن میوه و سبزیجات می توانید به میزان خوبی سبزی مصرف کنید. درست کردن اسموتی ها به خصوص برای کودکان روشی موثر برای  مصرف سبزیجات است."
        },
        {
          "id": 10,
          "title": "مصرف میوه و سبزیجات در وعده صبحانه",
          "description": "در صبحانه سعی کنید حتما از میوه ها استفاده کنید. موز،کشمش یا انواع توت ها در صبحانه خود جای دهید. از آب میوه های کاملا طبیعی استفاده کنید. در وعده صبحانه اگر تخم مرغ مصرف می کنید در کنار آن از پیاز، کرفس، فلفل سبز یا قرمز به همراه اسفناج استفاده کنید."
        },
        {
          "id": 11,
          "title": "مصرف میوه و سبزیجات در وعده ناهار و شام",
          "description": "یک کاسه سالاد میوه یا سبزیجات با ناهار و شام خود بخورید. اگر از ساندویچ برای وعده ناهار خود استفاده می کنید داخل آن جوانه ،گوجه فرنگی و کاهو بگذارید. یک کاسه سوپ سبزیجات همراه با ناهار یا شام  خود میل کنید."
        },
        {
          "id": 11,
          "title": "میوه و سبزیجات جدید را امتحان کنید",
          "description": "ممکن است عادت به مصرف میوه و سبزیجات خاص کرده باشید به همین دلیل مصرف هر روز آنها شما را خسته کند به همین دلیل سعی کنید میوه و سبزیجات جدید را که در فروشگاه ها می بینید وارد برنامه غذایی خود کنید و از طعم جدید آنها لذت ببرید."
        }
      ],
      "image": "/assets/images/blog/05.jpg",
      "mainImage": "/assets/images/blog/005.jpg"
    }
  ]
}
